[
    {
        "title": "خليل بعد التعديل!",
        "date": "الاثنين - 26 مايو 2014",
        "content": "حينما قدمت جديدًا بـ»كرتوني» إلى إيطاليا، هذا البلد الذي يفتح عيونه على «الكافيه» في الصباح ويغلقها عندما يأتي المساء على «إللي ما هو كافيه».. لا أقول كما قال «أنيس منصور» إنني كنت غريبّا في بلاد غريبة، فالغرابة ليست فيهم وإنما في هذا القادم من الشرق ـ الذي هو أنا ـ ببهاراته «المفلفلة» ومزاجه «الشطة» ورأيه المسبق أنه قد قُدَّ من طينة صافية شفافة كصرح ممرد، غير طين سائر البشر! بالأمانة شعرت أني أنا من يحتاج إلى التغيير لأصبح مثل «خليل بعد التعديل».. أو ربما أحتاج وغيري إلى فتق ورتق لأصبح جاهزًا للاندماج في مجتمع ـ بكل ما يعجبنا أو لا يعجبنا فيه، وبكل مكوناتنا وثقافتنا ـ لا ننكر حقيقة أنه «بوابة» عصر النهضة.. كان بعضنا ـ مثلا ـ يهجم على الطابور لا يبالي بمن سبق أو لحق.. لم يردعنا أو ينهرنا أحد.. لكن كنا نرى في عيون القوم رسائل كانت تخطئ هدفها مثل الكرات التي تعتلي «العارضة» وتسللات وفاولات كان ينبغي أن تلحقها «الفيفا» بقوانين كرة القدم! ولمن ظن أني قد نسيت أن أمهد فأذكر أننا أمة لها تاريخ وجغرافيا وقيم أقول: إن هذا مفروغ منه ولا جدال فيه.. فليطمئن من أشفق عليّ خشية الذهاب إلى الهاوية ـ أقصد هاوية الدنيا ـ الهاوية في عالم اليوم هي أن ترفض الآخر لمجرّد أنه ليس (أنت).. وأن تقول فيه ما قاله «زيد وعبيد» الذي لم ير أي منهما إلاّ ظله الذي يتبعه أو يسبقه! وفي نوادرنا، التي كانت تحدث هناك، ما يستحق التدوين والتناول بأسلوب فكه، وليس بهذه الجِدّية التي أحدثكم بها.. أما طقس الكتابة «المتقلّب» فمرده سوء الأحوال الجوية، فالكاتب في النهاية حالة لمادته التي تتمدد بالحرارة وتنكمش بالبرودة!",
        "url": "https://makkahnewspaper.com/article/1/%D9%8A%D8%AD%D9%8A%D9%89-%D8%A8%D8%A7%D8%AC%D9%86%D9%8A%D8%AF-%D8%AD%D9%88%D8%A7%D8%B1-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B7%D8%A7%D8%B1"
    },
    {
        "title": "البارحة",
        "date": "الاثنين - 26 مايو 2014",
        "content": "- أيقظت الشمس مبكراً.. اعتذرت لها. سامحتني. ولكنها بادرتني بالسؤال: لماذا؟! - لا أنام...بيني وبين الحقيقة وثيقة. الغربة ليست أن تغادر مكانا. الغربة أن تكون غريباً في بلدك، في بيتك، في ذاكرتك، في ثيابك، في فكرك.. - سألتني: لماذا أيقظتني؟! قلت: لأنك وحدك الحقيقة التي تنام في موعدها وتستيقظ في موعدها..آسف. أزعجتك. - لماذا أيقظتني؟! بين يدي حقيقة وخوف.. الحقيقة مرض أمي والخوف مغادرتها. وأمي عندما تغادرني يا شمس معنى هذا إغلاق بنك الدعاء في حياتي إلى حين موتي. يعني أنني أتمنى رأفة الملائكة في نقل روحها إلى جوار الشرفاء والشهداء والأوفياء. ويقيني يا شمس أن كثيراً ممن أعلنوا عنهم بأنهم انتقلوا إلى جوار ربهم كانوا يكذبون.. الله لا يجاور الحرامية والكذابين والربويين. - قالت الشمس: وبما أنك قد أيقظتني سأقول لك شيئاً هاماً: - كانت سيدتك في زمن (المر) وزمن (العسل)! - أنجبت جيلا متعلماً وهي (أُميَّة)! - عرفت السياسة والفن وتحدثت عن الطرق وصدَّام والأمريكيين وطبقية عالمك العربي والشعر...إلخ. - كانت تعالج المواليد والحوامل مقابل (دعوة)! - كانت الصابرة في زمن الجرح، والضاحكة عند الفرصة! - رأت أحفادها وأبناء وبنات أحفادها! - حالة باسمة عندما يعجبك طعامها! - بمعنى..لا تخف، لديها ربٌ على يقين بما فعلت.. قلت: أنام؟! قالت: واقرأ المعوذتين وآية الكرسي فأنت تنعم اليوم برضاها ولها رب أرحم وأعظم منك. (نمت واستيقظت لأجد والدتي في حالة عالية من التحسن وما زال الأحبة يدعون لها) ورزقي على الله",
        "url": "https://makkahnewspaper.com/article/3/%D8%AB%D8%A7%D9%85%D8%B1-%D8%A7%D9%84%D9%85%D9%8A%D9%85%D8%A7%D9%86-%D8%B1%D8%B2%D9%82%D9%8A-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87"
    },
    {
        "title": "الصحافة.. السُّلطة النائمة",
        "date": "الاثنين - 26 مايو 2014",
        "content": "تُكتب الكثير من التحقيقات الصحفية الميدانية، ويُهدر الكثير من الحبر عبر مقالات الكتّاب الذين يناقشون قضايا تمس عيش وأمن المواطن، ويتحدثون عن إشكالات وكوارث بعض الجهات الخدمية والحكومية، ومع ذلك لا يلمس المواطن التجاوب المطلوب ولو بحده الأدنى من قبل كثير من الجهات المسؤولة عن هذه الخدمات الأساسية. وهذا يشكّك المتابع في تأثير الصحافة المحلية، ويضعف من سلطتها التي تتوازى في القوة مع السلطات الثلاث (التشريعية والقضائية والتنفيذية) في كثير من دول العالم المتقدمة. ولكن آخرا يفترض أن يعي القارئ أن الإعلام بشكل عام تقتصر مهمته على عرض المشكلة لا حلها، وعلى كشف مواطن الفساد لا إصلاحها. يعني العم داود الشريان أو الصديق علي العلياني ليسا مسؤولين عن توظيف العاطلين، أو القضاء على ظاهرة الفقر مثلا!... ويكفي.",
        "url": "https://makkahnewspaper.com/article/2/%D8%AE%D8%A7%D9%84%D8%AF-%D9%82%D9%85%D8%A7%D8%B4-%D8%B9%D9%84%D9%89-%D8%AD%D8%AF-%D8%AD%D9%84%D9%85%D9%8A"
    }
]